{
  "cgv": {
    "title": "Conditions Générales d'Utilisation (CGU) - Ventouses de Bien-être \"CUP'me\"",
    "acceptanceConditions": "1. Acceptation des Conditions",
    "acceptanceConditionsDesc": "En utilisant les ventouses de bien-être \"CUP'me\", vous acceptez pleinement et sans réserve les présentes Conditions Générales d'Utilisation.",
    "deviceNature": "2. Nature des Dispositifs",
    "deviceNatureDesc": "Les ventouses \"CUP'me\" sont des dispositifs de bien-être conçus pour apporter du bien-être en exerçant un étirement des muscles et de la peau. Elles ne sont pas des dispositifs médicaux, et leur utilisation ne vise pas à diagnostiquer, traiter, guérir ou prévenir des maladies.",
    "responsibleUse": "3. Utilisation Responsable",
    "responsibleUseDesc": "L'utilisateur reconnaît qu'il est responsable de l'utilisation appropriée des ventouses \"CUP'me\" dans le but d'apporter du bien-être par l'exercice d'un étirement des muscles. Consultez un professionnel de la santé avant d'incorporer ces dispositifs dans votre routine de bien-être.",
    "cupQuality": "4. Les Ventouses - Qualité",
    "cupQualityDesc": "\"CUP'me\" n'est pas le fabricant des ventouses et ne peut donc garantir leur qualité. La responsabilité de la qualité des ventouses incombe au fabricant d'origine. Tout problème de qualité doit être adressé directement au fabricant.",
    "maintenance": "5. Entretien des Ventouses",
    "maintenanceDesc": "Pour l'entretien des ventouses, il est recommandé d'utiliser du savon neutre et de l'eau froide ou tiède claire. Évitez l'utilisation d'eau chaude excessive, de produits chimiques agressifs ou de nettoyants abrasifs.",
    "personalApp": "6. Utilisation de l'Application Personnelle",
    "personalAppDesc": "\"CUP'me\" préconise l'utilisation de l'application développée pour accompagner l'utilisation personnelle des ventouses. Les modèles d'application sont destinés à un usage personnel, et il est fortement déconseillé d'appliquer le même schéma de pose sur autrui. Pour une expérience bien-être optimale, \"CUP'me\" recommande l'application de la crème \"Cup'me\" lors de l'utilisation des ventouses.",
    "sensitiveSkinContact": "7. Contact pour Peau Sensible",
    "sensitiveSkinContactDesc": "Pour les personnes ayant une peau sensible, il est recommandé de contacter l'équipe de \"CUP'me\" avant usage. Nous proposerons un mode d'emploi adapté en fonction des besoins spécifiques de votre peau. Veuillez nous contacter par email à l'adresse : contact@cupme.fr.",
    "individualEffects": "8. Effets Individuels",
    "individualEffectsDesc": "Les ventouses \"CUP'me\" sont conçues pour exercer un étirement des muscles et peuvent avoir des effets individuels variés. \"CUP'me\" ne garantit aucun résultat spécifique et ne peut être tenue responsable des résultats individuels.",
    "infoAndWarnings": "9. Informations et Avertissements",
    "infoAndWarningsDesc": "L'utilisateur doit lire attentivement toutes les informations fournies avec les ventouses \"CUP'me\" et suivre les instructions d'utilisation. \"CUP'me\" décline toute responsabilité en cas de non-respect des instructions.",
    "medicalConsultation": "10. Consultation Médicale",
    "medicalConsultationDesc": "Il est fortement recommandé à l'utilisateur de consulter un professionnel de la santé avant d'initier tout programme d'utilisation des ventouses \"CUP'me\", en particulier en cas de conditions médicales préexistantes.",
    "limitedLiability": "11. Responsabilité Limitée",
    "limitedLiabilityDesc": "La responsabilité de \"CUP'me\" est limitée à la fourniture de produits conformes à la description. En aucun cas \"CUP'me\" ne peut être tenue responsable d'altérations qualitatives résultant d'une utilisation inappropriée, du stockage prolongé, ou d'une mauvaise utilisation des ventouses.",
    "intellectualProperty": "12. Propriété Intellectuelle",
    "intellectualPropertyDesc": "\"CUP'me\" est exclusivement titulaire des droits de propriété intellectuelle portant sur divers éléments, y compris la marque, le site, l'application, les programmes, les bases de données, et autres éléments graphiques ou techniques. Toute reproduction ou utilisation non autorisée de ces éléments est constitutive de contrefaçon et peut faire l'objet de poursuites civiles et pénales au titre de la propriété intellectuelle.",
    "useLicense": "13. Utilisation - Licence",
    "useLicenseDesc1": "Le Site et les Offres de \"CUP'me\" sont accessibles au sein du Site et de l'Application 7 jours sur 7 et 24 heures sur 24, étant précisé que \"CUP'me\" pourra interrompre le Site ainsi que l'Application, sans engager sa responsabilité et sans faute de sa part, à des fins de maintenance desdits Site et Application.",
    "useLicenseDesc2": "\"CUP'me\" pourra également suspendre tout ou partie de ses services en cas : <ul><li>d'intrusion sur le Site ou l'Application susceptible d'en affecter son fonctionnement ainsi que celui des Offres, </li> <li> de mauvaise utilisation des Offres par un Utilisateur susceptible d'affecter le fonctionnement du Site ou de l'Application, </li><li> de non-respect par l'Utilisateur de ses obligations au titre des présentes Conditions Générales ou encore de tout usage par l'Utilisateur qui serait contraire aux dispositions légales et réglementaires en vigueur ; </li><li> de demande ou sur requête d'une autorité administrative ou judiciaire relative aux Site et Application ainsi qu'aux différentes Offres hébergées sur lesdits supports ou de toute activité exploitée sur le Site ou de l'Application.</li></ul>",
    "useLicenseDesc3": "Toute suspension d'accès au Site ou à l'Application décidée en application du présent article, n'ouvre droit à aucune indemnité pour le Client ou l'Utilisateur.",
    "useLicenseDesc4": "L'Utilisateur s'engage à utiliser le Site ainsi que l'Application et les Offres dans le respect des présentes Conditions Générales.",
    "useLicenseDesc5": "\"CUP'me\" accorde une licence limitée à l'accès et à l'utilisation du Site et de l'Application pour une utilisation personnelle et non professionnelle ou commerciale des Site et Application en faveur de l'Utilisateur.",
    "useLicenseDesc6": "L'Utilisateur s'engage en particulier à utiliser le Site et l'Application : <ul><li> Conformément à leurs destinations, </li><li> Pour un usage personnel dans le cadre de son activité personnelle à l'exclusion de toute activité commerciale ou promotionnelle, </li><li>Dans le respect des droits d'auteur et de producteurs tels que rappelés au sein de la clause « Propriété Intellectuelle » des présentes Conditions générales, </li><li> Sans mettre en œuvre de robot ou tout autre moyen automatisé pour accéder et utiliser le Site ou l'Application, et sans tenter d'entraver le Site ou l'Application, </li><li>Uniquement pour l'Utilisateur à l'exclusion de toute mutualisation domestique, familiale, sociale ou autre, </li><li>Sans tenter de le télécharger, de le copier, de le reproduire en tout ou partie, de le rendre accessible ou de le diffuser par quelque moyen que ce soit à des tiers non autorisés, </li><li>L'Utilisateur s'engage à prendre toutes les précautions nécessaires afin d'éviter la propagation de virus, chevaux de Troie, vers, bombes, ou tout autre outil/moyen logique destinés à endommager, nuire, ou entraver le Site et l'Application.</li></ul>",
    "useLicenseDesc7": "En aucun cas le Client n'est autorisé à télécharger ou à modifier tout ou partie de ce Site et de cette Application sans l'autorisation écrite et expresse de \"CUP'me\".",
    "useLicenseDesc8": "Ce Site et cette Application ou toute partie de ce Site et de cette Application ne doivent en aucun cas être reproduits, copiés, vendus ou exploités pour des raisons commerciales ou professionnelles sans l'autorisation écrite et expresse de \"CUP'me\".",
    "useLicenseDesc9": "L'Utilisateur ne doit pas utiliser des techniques permettant de copier une vidéo, marque, un logo ou toute autre information (notamment images, texte, maquettes) dont \"CUP'me\" est propriétaire sans son accord express et écrit.",
    "useLicenseDesc10": "De manière générale, \"CUP'me\" ne garantit pas que : <ul><li>les fonctionnalités du Site et de l'Application satisferont l'intégralité des besoins de l'Utilisateur ; </li><li>le Site ainsi que l'Application fonctionneront normalement lorsqu'ils sont utilisés en association avec d'autres applications, logiciels ou autres composants installés ou synchronisés avec l'équipement/matériel de téléphonie mobile du Client ; </li><li> le Site et l'Application seront exempts d'erreurs ou de dysfonctionnements</li></ul>",
    "responsibilityDisclaimer": "14. Responsabilité - \"CUP'me\"",
    "responsibilityDisclaimerDesc1": "Les informations et articles proposés au sein du Site et de l'Application, notamment les programmes et toutes les informations qui s'y rapportent, sont strictement indicatifs. Ils ne constituent en aucun cas un conseil médical et ne se substituent en aucun titre à une consultation médicale ou autre consultation auprès de professionnels de santé compétents. Ils ne sauraient donc remplacer les conseils, diagnostics, traitements ou recommandations fournis par les professionnels de santé compétents.",
    "responsibilityDisclaimerDesc2": "Ces informations sont fournies à titre indicatif et ne sont pas individualisées en fonction de l'état de santé de l'Utilisateur et/ou des données renseignées par l'Utilisateur au sein de son compte personnel ou du Site et de l'Application. De manière générale, les informations contenues au sein du Site et de l'Application tendent à être scientifiquement exactes au moment de leur publication, fiables, pertinentes et communes à tous les Utilisateurs.",
    "responsibilityDisclaimerDesc3": "Toutefois, compte tenu de l'évolution des connaissances en matière de kinésithérapie, de médecine, de sciences, de santé et plus précisément d'exercices d'auto-rééducation, les Utilisateurs sont informés que les informations qui leur sont proposées ne sont ni complètes, ni exhaustives et peuvent ne pas être immédiatement et systématiquement actualisées.",
    "responsibilityDisclaimerDesc4": "\"CUP'me\" ne saurait donc être tenu pour responsable d'erreurs ou d'omissions au sein des informations, des programmes et services ou de résultats qui pourraient être obtenus du fait de leur utilisation ou mise en œuvre.",
    "responsibilityDisclaimerDesc5": "L'UTILISATEUR EST SEUL RESPONSABLE DE L'UTILISATION QU'IL FAIT DES INFORMATIONS, DES PROGRAMMES ET SERVICES AINSI PROPOSÉS, ET ILLUI APPARTIENT DE VÉRIFIER PRÉALABLEMENT À TOUTE DÉCISION PRISE SUR LA BASE DE CES INFORMATIONS, PROGRAMMES OU SERVICES, LEUR CONFORMITÉ ET LEUR ADÉQUATION À SES BESOINS, SI NÉCESSAIRE EN SOLLICITANT DES PROFESSIONNELS DE SANTÉ.",
    "responsibilityDisclaimerDesc6": "Il appartient à l'Utilisateur de s'assurer qu'il est apte physiquement à suivre le programme de \"CUP'me\" ou à suivre tout autre conseil lu ou prodigué à travers l'Application \"CUP'me\". \"CUP'me\" conseille de consulter son médecin ou son kinésithérapeute préalablement à toute inscription ou à toute activation du Programme de l'Offre à laquelle il aura souscrit. Il en va de même pour les conseils prodigués à travers le site web de \"CUP'me\"."
  }
}
