{
  "detail": {
    "commencer": "Commencer Le protocole",
    "next": "Suivant",
    "previous": "Précédent",
    "fin": "Fin de votre protocole bien-être",
    "finduproto": "Fin du protocole",
    "tuto": "Tuto en images",
    "tuto.title": "Vidéos tutorielles essentielles à regarder!",
    "tuto.text": "Il serait bénéfique de regarder quelques vidéos tutorielles pour apprendre la pose, le dépôt, et le décalage des ventouses.",
    "tuto.desc": "Ce protocole nécessite un ami pour vous détendre plus facilement!",
    "tuto.btn": "Regarder les Tutoriels",
    "tuto.video.title": "Tutoriels en Vidéo : Pose, dépose, et Décalage des Ventouses",
    "tuto.video.pose": "Pose et dépose des ventouses",
    "tuto.video.decalage": "Décalage des ventouses",
    "tuto.video.rallonge": "Pour plus d'autonomie",
    "aspiration": "Votre nombre d'aspirations adaptée est: <b>x{{ nbAsp }}</b>. En cas de 0.5, veuillez effectuer une demi-aspiration.",
    "phase.title": "Phase",
    "phase1.text": "Pose des ventouses",
    "phase1.duree": "Temps de pose de base : {{ time }} min",
    "phase2.text": "Dépose des ventouses",
    "phase2.trace": "Trace de la ventouse sur la peau",
    "phase3.text": "Repose en décalé des ventouses ",
    "phase3.duree": "Temps de pose de base : {{ time }} min",
    "phase4.text": "Dépose des ventouses",
    "desc": "Ce qu'il vous faudra pour votre bien-être….",
    "find1": "Nous souhaitons que ce protocole vous apportera du bien-être très rapidement.",
    "find2": "Si quelques tensions persistent, il est recommandé de laisser 48h entre 2 protocoles identiques.",
    "find3": "Quelques macarons marquent maintenant les zones que vous avez détendues. Ceci est complètement normal. Cela résulte de l'afflux sanguin généré par l'aspiration.",
    "find4": "Vous pouvez maintenant utiliser la crème apaisante si votre peau est légèrement sensible.",
    "find5": "Vous pouvez essuyer vos ventouses avec du sopalin et les ranger. Vous pouvez consulter les méthodes de nettoyage dans la FAQ.",
    "find6": "Vous pouvez poursuivre votre bien-être en faisant des étirements adaptés.",

    "7480.title": "Protocole pour soulager les Contractures/tensions mollets avec ventouse sèche",
    "7480.desc1": "Des raideurs de la cheville au réveil, une sensation de mollets lourds,une tension musculaire et tendineuse dont vous aimeriez vous débarrasser ?",
    "7480.desc2": "La solution Cup'me : Étirer vos mollets plus que ce que permettent les articulations narurellement. Le bien-être.",

    "7484.title": "Protocole pour soulager les trapèzes tendus avec ventouse sèche",
    "7484.desc1": "Des maux de tête, une raideur lors des mouvements de la tête, une accentuation de la douleur lors du toucher, une sensation de lourdeur au niveau des épaules ?",
    "7484.desc2": "La solution Cup'me : Étirer vos muscles tendus par la pose de ventouses qui vont les détendre instantanément à l'issue du protocole proposé.",

    "7485.title": "Protocole pour soulager les Migraines avec ventouse sèche",
    "7485.desc1": "Des maux de tête, une raideur douloureuse et gênante lors des mouvements de la tête, dûs à cause d'un manque de mobilité lors de longs moments avec une attention poussée.<br><br>Les migraines donnent fréquemment des symptômes de douleur aux cervicales. Effectivement, une contracture musculaire (torticolis), un effort musculaire trop intense ou une mauvaise posture provoquent des douleurs cervicales qui peuvent s'accompagner de maux de tête et même de vertiges.",
    "7485.desc2": "La solution Cup'me : Étirer vos cervicales tendues par la pose de ventouses qui vont les détendre instantanément à l'issue d'un protocole de 15 minutes seulement.",

    "7486.title": "Protocole pour soulager les Pointe dans le dos avec ventouse sèche",
    "7486.desc1": "Cette douleur est parfois plus présente qu'à d'autres moments car ces points douloureux peuvent être actifs (douloureux) ou latents (non douloureux mais présents).<br><br>C'est un noeud muscuclaire, appelé Trigger point en anglais.<br>Les kinés préconisent le massage à l'aide d'une balle pour créer une circulation sanguine dans le noeud et ainsi tenter de le dénouer. Cela est parfois difficile à réaliser.",
    "7486.desc2": "La solution Cup'me : Créer une circulation sanguine forcée grâce aux flux sanguin réalisé lors de l'aspiration réalisée par les ventouses. Etirement des muscles tendus et relâchement des tissus musculaire",

    "7487.title": "Protocole pour soulager les Courbatures biceps avec ventouse sèche",
    "7487.desc1": "De fortes contractures suite à une forte activité musculaire ? L'étirement et l'ouverture du bras vous est douloureuse ?",
    "7487.desc2": "La solution Cup'me : Étirer votre biceps devenu très sensible au simple toucher par la pose de ventouses qui vont le détendre instantanément à l'issue d'un protocole de quelques minutes seulement.",

    "7488.title": "Protocole pour soulager les Tensions adducteurs avec ventouse sèche",
    "7488.desc1": "Vous ressentez des raideurs parfois douloureuses dans les adducteurs suite à une activité sportive aiguë ? <br><br>Voici un protocole qui vous apportera détente et bien-être en attendant de consulter un médecin si la douleur persiste.",
    "7488.desc2": "La solution Cup'me : Poser des ventouses afin de vous détendre instantanément à l'issue d'un protocole de quelques minutes seulement",

    "7490.title": "Protocole pour soulager les Douleurs lombaires avec ventouse sèche",
    "7490.desc1": "Vous ressentez une raideur au niveau du bas du dos après une semaine de travail éprouvante, lorsque vous essayez de vous baisser ou de tourner le corps?<br><br>Voici un protocole qui permettra la détente des muscles lombaires et vous apportera du bien-être et un soulagement de ces tensions musculaires",
    "7490.desc2": "La solution Cup'me : Poser des ventouses au niveau de vos lombaires qui vont les détendre instantanément à l'issue d'un protocole de 15 minutes seulement",

    "7492.title": "Protocole pour soulager les Courbatures ischio-jambiers avec ventouse sèche",
    "7492.desc1": "Vous ressentez des raideurs parfois douloureuses dans les ischios suite à une activité sportive aiguë ? <br><br>Voici un protocole qui vous apportera détente et bien-être.",
    "7492.desc2": "La solution Cup'me : Poser des ventouses afin de vous détendre instantanément à l'issue d'un protocole de quelques minutes seulement",

    "7494.title": "Protocole anti-stress",
    "7494.desc1": "Qu'est-ce que le stress ? Le stress est un état d'inquiétude ou de tension mentale causé par une situation difficile. Il s'agit d'une réponse humaine naturelle qui nous incite à relever les défis et à faire face aux menaces auxquels on est confrontés dans notre vie. Chacun éprouve du stress dans une certaine mesure",
    "7494.desc2": "La solution Cup'me : Poser des ventouses afin de vous détendre instantanément à l'issue d'un protocole de quelques minutes seulement",
    "7494.liste": "Le conseil de votre équipe Cup'me permettant de détecter et de gérer son état de stress :",
    "7494.liste1": "La reconnaissance des signes du stress (émotionnels, physiques et mentaux) ;",
    "7494.liste2": "la discussion avec ses proches et/ou son médecin ;",
    "7494.liste3": "la pratique d'activité physique quotidienne et la socialisation ;",
    "7494.liste4": "des exercices de relaxation, comme des exercices de respirations par exemple ;",
    "7494.liste5": "identifier et définir ses objectifs et ses priorités ;",
    "7494.liste6": "rester en contact à la fois avec sa famille, ses amis et l'ensemble des personnes de son quotidien",

    "7496.title": "Protocole pour soulager les Tensions cervicales avec ventouse sèche",
    "7496.desc1": "Vous êtes obligé de maintenir votre tête de longues face à un écran? Face à la route? Vous  ressentez une raideur gênante, douloureuse au niveau du cou qui peut jusqu'à entraîner des maux tête?<br><br>Voici un protocole qui permettra la détente de vos cervicales et vous apportera du bien-être et un soulagement de ces tensions musculaires.",
    "7496.desc2": "La solution Cup'me : Lutter contre les crispations musculaires induites par l'état de stress  en étirerant en douceur vos muscles et les oxygèneront à l'aide de ventouses, ce qui aura pour effet de vous apporter un rapide bien-être relatif.",

    "7506.title": "Protocole pour soulager les Tensions avant-bras avec ventouse sèche",
    "7506.desc1": "Vous ressentez une raideur dans les muscles, ce qui peut rendre difficile la flexion ou l'extension complète du bras ? Vous ressentez une fatigue musculaire plus rapidement que d'habitude lors de l'utilisation de l'avant-bras, même pour des activités légères ?",
    "7506.desc2": "La solution Cup'me : Étirer les muscles de l'avant-bras par la pose de ventouses qui vont le détendre instantanément à l'issue d'un protocole de 12 minutes seulement.",

    "7513.title": "Protocole pour soulager Tensions creux du genou avec ventouse sèche",
    "7513.desc1": "Vous êtes obligé de maintenir votre tête de longues face à un écran? Face à la route? Vous  ressentez une raideur gênante, douloureuse au niveau de la nuque.<br/><br/>Voici un protocole qui permettra de détendre rapidement cette zone  et vous apportera bien-être et un soulagement.",
    "7513.desc2": "La solution Cup'me : Des exercices d'étirement doux peuvent aider à relâcher la tension dans la nuque. Incluez des mouvements tels que l'inclinaison latérale de la tête, les rotations du cou et les étirements des épaules dans votre routine",
    "7513.liste": "Quelques conseils de l'équipe Cup'me :",
    "7513.liste1": "Si vous travaillez sur un ordinateur ou effectuez des tâches qui nécessitent une position statique, prenez des pauses régulières pour vous étirer et changer de position.",
    "7513.liste2": "Pratiquer des exercices d'étirement doux, ils peuvent aider à relâcher la tension dans la nuque. Incluez des mouvements tels que l'inclinaison latérale de la tête, les rotations du cou et les étirements des épaules dans votre routine.",

    "7522.title": "Protocole pour soulager les Douleurs muscle piriforme (pointe à la fesse) avec ventouse sèche",
    "7522.desc1": "La douleur à la pointe de la fesse peut parfois être liée au muscle piriforme. Le piriforme est un petit muscle profondément situé dans la région pelvienne, traversé par le nerf sciatique. Lorsque le piriforme devient tendu, contracté ou irrité, il peut comprimer le nerf sciatique, provoquant ainsi une affection connue sous le nom de syndrome du piriforme.<br/><br/>Le syndrome du piriforme peut se manifester par une douleur à la fesse, en particulier à la pointe.",
    "7522.desc2": "La solution Cup'me : Réduire la compression du nerf sciatique et soulager la douleur associée en relâchant les tensions douloureuses. Si les douleurs persistent, consultez votre médecin.",
    "7522.find01": "Il est normal de ressentir quelques sensations après la détente par ventouses, comme une légère sensibilité ou une chaleur. Cela devrait s'estomper avec le temps. Si tu le peux, accorde-toi un peu de repos.",
    "7522.find02": "Donner à ton corps le temps de récupérer est important après une détente musculaire.",
    "7522.find03": "Le conseil de votre équipe Cup'me : La détente du muscle piriforme par le cupping doit être envisagé comme complémentaire à d'autres approches de traitement. Il est recommandé de consulter un professionnel de la santé, tel qu'un physiothérapeute, un kinésithérapeute ou un médecin, pour obtenir des conseils personnalisés et assurer une approche de traitement approprié",

    "7527.title": "Protocole pour soulager les Courbatures triceps avec ventouse sèche",
    "7527.desc1": "Les douleurs des triceps sont causées par des micro-déchirures des fibres musculaires. Cela peut arriver après un entraînement ou une activité comme pelleter. Il s'agit d'une partie normale du processus de guérison après un travail intense sur un muscle",
    "7527.desc2": "La solution Cup'me : Détendre les fibres de votre muscle courbaturé et ressentir immédiatement de la légèreté !",
    "7527.find01": "Vos muscles sont maintenant détendus, et vous ressemblez à Michael Phelps avec les traces rougeâtres résultantes de l'aspiration des ventouses. ",
    "7527.find02": "Votre triceps est désormais plus détendu et vos douleurs musculaires moins contraignantes. Vous pourrez refaire une séance d'ici 24h en cas de tensions musculaires résiduelles gênantes.",
    "7527.find03": "Le conseil de votre équipe Cup'me : Poursuivez des étirements doux et consultez votre médecin si vos courbatures/douleurs persistent.",

    "7529.title": "Protocole pour soulager les Tensions genoux avec ventouse sèche",
    "7529.desc1": "Vous faites une activité qui vous demande d'être très souvent debout, vous faites du sur-place ou au contraire, une activité ou vous êtes beaucoup assis. Vous sentez vos genoux comprimés en fin de journée? ",
    "7529.desc2": "La solution Cup'me : Détendre votre tendon rotulien et vos ligaments externes/internes et ressentir immédiatement de la légèreté !",

    "7530.title": "Protocole pour soulager le Stress \"Boule au ventre\" avec ventouse sèche",
    "7530.desc1": "Qu'est-ce que le stress ? Le stress est un état d'inquiétude ou de tension mentale causé par une situation difficile. Il s'agit d'une réponse humaine naturelle qui nous incite à relever les défis et à faire face aux menaces auxquels on est confrontés dans notre vie. Chacun éprouve du stress dans une certaine mesure",
    "7530.desc2": "La solution Cup'me : Lutter contre les crispations musculaires induites par l'état de stress  en étirerant en douceur vos muscles et les oxygèneront à l'aide de ventouses, ce qui aura pour effet de vous apporter un rapide bien-être relatif.",
    "7530.liste": "Le conseil de votre équipe Cup'me permettant de détecter et de gérer son état de stress :",
    "7530.liste1": "La reconnaissance des signes du stress (émotionnels, physiques et mentaux) ;",
    "7530.liste2": "la discussion avec ses proches et/ou son médecin ;",
    "7530.liste3": "la pratique d'activité physique quotidienne et la socialisation ;",
    "7530.liste4": "des exercices de relaxation, comme des exercices de respirations par exemple ;",
    "7530.liste5": "identifier et définir ses objectifs et ses priorités ;",
    "7530.liste6": "rester en contact à la fois avec sa famille, ses amis et l'ensemble des personnes de son quotidien",

    "7531.title": "Protocole pour soulager Tensions creux du genou avec ventouse sèche",
    "7531.desc1": "Suite à une mauvaise posture maintenue trop souvent, trop régulièrement, le genou est une articulation qui va s'adapter en permanence entre les pieds et le bassin. Une mauvaise posture due à un bassin “trop en avant” ou une cheville “trop vers l'intérieur” peut orienter une compensation douloureuse du genou.",
    "7531.desc2": "La solution Cup'me : Lutter contre les crispations musculaires douloureuses par la pose de ventouses qui étireront en douceur vos muscles et les oxygèneront, ce qui aura pour effet de vous apporter un rapide bien-être relatif, Si les douleurs persistent, consultez votre médecin.",
    "7531.find01": "Vos muscles sont maintenant détendus, et vous ressemblez à Michael Phelps avec les traces rougeâtres résultantes de l'aspiration des ventouses. ",
    "7531.find02": "La zone est désormais plus détendue et vos douleurs moins contraignantes. Vous pourrez refaire une séance d'ici 24h en cas de tensions résiduelles gênantes.",
    "7531.find03": "Le conseil de votre équipe Cup'me : Consultez votre médecin si vos courbatures/douleurs persistent,",

    "7533.title": "Protocole pour soulager Les douleurs au tendon d'Achille",
    "7533.desc1": "Lorsque vous vous engagez dans une activité physique intense, cela peut causer de petits dommages aux fibres musculaires, entraînant une inflammation et une douleur dans les heures et les jours qui suivent l'exercice, ce sont des courbatures. Par leur tension excessive, les mollets peuvent faire ressentir des douleurs au tendon d'Achille, au matin notamment, qui se dissipe au fur et à mesure de la matinée.",
    "7533.desc2": "La solution Cup'me : Lutter contre les crispations musculaires douloureuses par la pose de ventouses qui étireront en douceur vos muscles et les oxygèneront, ce qui aura pour effet de vous apporter un rapide bien-être relatif et de diminuer la tension sur le tendon d'Achille.",
    "7533.find01": "Vos mollets sont maintenant détendus, quelques traces rougeâtres résultent de l'aspiration des ventouses. ",
    "7533.find02": "Les tensions musculaires sont moins contraignantes. Vous pourrez refaire une séance d'ici 24h en cas de tensions musculaires résiduelles gênantes.",
    "7533.find03": "Le conseil de votre équipe Cup'me : Si les tensions et douleurs persistent, consultez votre médecin.",

    "7535.title": "Protocole pour soulager Les tensions à la plante des pieds",
    "7535.desc1": "L'aponévrosite ou fasciite plantaire est la principale cause de douleur au pied. Il s'agit d'une inflammation de l'aponévrose qui recouvre toute la voûte plantaire. L'inflammation est due souvent à un excès d'utilisation du pied, lors par exemple de la pratique d'un sport",
    "7535.desc2": "La solution Cup'me : Lutter contre les crispations musculaires douloureuses par la pose de ventouses qui étireront en douceur vos fascias plantaires, ce qui aura pour effet de vous apporter un rapide bien-être relatif et de diminuer la tension douloureuse sous votre pied.",
    "7535.find01": "La plante de vos pieds est maintenant détendue.",
    "7535.find02": "Les tensions musculaires sont moins contraignantes. Vous pourrez refaire une séance d'ici 24h en cas de tensions résiduelles gênantes.",
    "7535.find03": "Le conseil de votre équipe Cup'me : Consultez votre médecin si vos tensions/douleurs persistent,",

    "7537.title": "Protocol anti-burnout",
    "7537.desc1": "Voici quelques manifestations physiques du burn-out. <br/><br/> Davantage de troubles du sommeil, une fatigue chronique due à un sommeil qui n'est plus réparateur et des tensions musculaires avec des douleurs rachidiennes (dos, nuque). Il y a parfois une prise ou une perte soudaine de poids. Maux de tête, nausées, vertiges sont également observés,",
    "7537.desc2": "La solution Cup'me : Lutter contre les crispations musculaires induites par lé e niveau élevé de stress en étirerant en douceur à des endroits stratégiques vos muscles et les oxygèneront à l'aide de ventouses, ce qui aura pour effet de vous apporter un rapide bien-être relatif.",
    "7537.liste": "Le conseil de votre équipe Cup'me permettant de détecter et de gérer son état de stress :",
    "7537.liste1": "La reconnaissance des signes du stress (émotionnels, physiques et mentaux) ;",
    "7537.liste2": "la discussion avec ses proches et/ou son médecin ;",
    "7537.liste3": "la pratique d'activité physique quotidienne et la socialisation ;",
    "7537.liste4": "des exercices de relaxation, comme des exercices de respirations par exemple ;",
    "7537.liste5": "rester en contact à la fois avec sa famille, ses amis et l'ensemble des personnes de son quotidien",
    "7537.liste6": "Faire une activité plaisir, détente.",

    "7539.title": "Protocole détente générale",
    "7539.desc1": "Vous vous sentez tendus après une période difficile assez longue. Vous aviez l'habitude de faire un peu de sport mais vous n'avez pas eu le temps d'en faire? Vous avez envie de vous sentir mieux, plus détendu? Ce protocole est fait pour vous.",
    "7539.desc2": "La solution Cup'me : Apporter de la souplesse musculaire en étirerant en douceur certains endroits stratégiques. Cela aura pour effet de vous apporter un rapide bien-être.",
    "7539.liste": "Le conseil de votre équipe Cup'me permettant de détecter et de gérer son état de stress :",
    "7539.liste1": "RESPIREZ : Inspirez profondément comme si vous dirigiez l'air vers le centre de la poitrine, répétez cinq fois de suite. Expirez lentement de manière à ce que votre poitrine se dégonfle petit à petit. Ce simple exercice aux vertus calmantes va instantanément vous apporter une sensation de détente et vous aider à lutter contre le stress.",

    "7541.title": "Protocole pour soulager les Adducteurs pubalgie avec ventouse sèche",
    "7541.desc1": "La pubalgie est une douleur localisée dans la région de l'aine, qui est souvent causée par une inflammation ou une déchirure des muscles de l'aine. Les symptômes typiques d'une pubalgie incluent :<br><br>1. Douleur dans la région de l'aine, qui peut irradier vers l'intérieur de la cuisse ou le bas du dos.<br><br>2. Douleur qui s'aggrave avec l'activité physique, en particulier avec les mouvements qui sollicitent les muscles de l'aine, tels que les mouvements de rotation ou de flexion de la hanche.<br><br>3. Douleur qui s'améliore avec le repos.<br><br>4. Sensation de raideur ou de tension dans la région de l'aine.",
    "7541.desc2": "La solution Cup'me : Poser des ventouses afin de vous détendre instantanément à l'issue d'un protocole de quelques minutes seulement",

    "7550.title": "Protocole pour soulager les Courbatures pectoraux avec ventouse sèche",
    "7550.desc1": "Les courbatures sont des douleurs musculaires qui peuvent apparaître immédiatement après l'effort ou quelques heures après pour atteindre leur maximum quelques fois le surlendemain. Elles sont le résultat de micro lésions au niveau des fibres musculaires qui se traduisent par une douleur aiguë et continue.",
    "7550.desc2": "La solution Cup'me : Lutter contre les crispations musculaires douloureuses par la pose de ventouses qui étireront en douceur vos muscles et les oxygèneront, ce qui aura pour effet de vous apporter un rapide bien-être relatif, Si les douleurs persistent, consultez votre médecin.",
    "7550.find01": "Vos muscles sont maintenant détendus, et vous ressemblez à Michael Phelps avec les traces rougeâtres résultantes de l'aspiration des ventouses. ",
    "7550.find02": "La zone est désormais plus détendue et vos douleurs moins contraignantes. Vous pourrez refaire une séance d'ici 24h en cas de tensions résiduelles gênantes.",
    "7550.find03": "Le conseil de votre équipe Cup'me : Consultez votre médecin si vos courbatures/douleurs persistent,",

    "7543.title": "Protocole pour soulager les Courbatures arrières épaules",
    "7543.desc1": "Lorsque vous vous engagez dans une activité physique intense, cela peut causer de petits dommages aux fibres musculaires, entraînant une inflammation et une douleur dans les heures et les jours qui suivent l'exercice, ce sont des courbatures.<br><br>Lorsque vous faites de l'exercice, votre corps utilise de l'oxygène pour produire de l'énergie. Cela peut entraîner la production de radicaux libres, des molécules instables qui peuvent endommager les cellules musculaires et causer de l'inflammation. C'est le stress oxydatif.<br><br>Les courbatures sont donc le résultat d'un processus complexe qui implique des dommages musculaires, de l'inflammation et du stress oxydatif. Les courbatures peuvent être soulagées par des étirements doux, du repos, des massages et de l'hydratation.",
    "7543.desc2": "La solution Cup'me : Lutter contre les crispations musculaires douloureuses par la pose de ventouses qui étireront en douceur vos muscles et les oxygèneront, ce qui aura pour effet de vous apporter un rapide bien-être relatif et de diminuer le temps de vos courbatures.",
    "7543.find01": "Vos muscles sont maintenant détendus, et vous ressemblez à Michael Phelps avec les traces rougeâtres résultantes de l'aspiration des ventouses.",
    "7543.find02": "Votre épaule est désormais plus détendue et vos douleurs musculaires moins contraignantes. Vous pourrez refaire une séance d'ici 24h en cas de tensions musculaires résiduelles gênantes.",
    "7543.find03": "Le conseil de votre équipe Cup'me : Consultez votre médecin si vos courbatures/douleurs persistent,",

    "7544.title": "Protocole pour soulager les Courbatures Épaules avec ventouse sèche",
    "7544.desc1": "Lorsque vous vous engagez dans une activité physique intense, cela peut causer de petits dommages aux fibres musculaires, entraînant une inflammation et une douleur dans les heures et les jours qui suivent l'exercice, ce sont des courbatures.<br><br>Lorsque vous faites de l'exercice, votre corps utilise de l'oxygène pour produire de l'énergie. Cela peut entraîner la production de radicaux libres, des molécules instables qui peuvent endommager les cellules musculaires et causer de l'inflammation. C'est le stress oxydatif.<br><br>Les courbatures sont donc le résultat d'un processus complexe qui implique des dommages musculaires, de l'inflammation et du stress oxydatif. Les courbatures peuvent être soulagées par des étirements doux, du repos, des massages et de l'hydratation.",
    "7544.desc2": "La solution Cup'me : Lutter contre les crispations musculaires douloureuses par la pose de ventouses qui étireront en douceur vos muscles et les oxygèneront, ce qui aura pour effet de vous apporter un rapide bien-être relatif et de diminuer le temps de vos courbatures.",
    "7544.find01": "Vos muscles sont maintenant détendus, et vous ressemblez à Michael Phelps avec les traces rougeâtres résultantes de l'aspiration des ventouses.",
    "7544.find02": "Votre épaule est désormais plus détendue et vos douleurs musculaires moins contraignantes. Vous pourrez refaire une séance d'ici 24h en cas de tensions musculaires résiduelles gênantes.",
    "7544.find03": "Le conseil de votre équipe Cup'me : Poursuivez votre expérience bien-être en appliquant la crème apaisante Cup'me à l'aloé vera",

    "7552.title": "Protocol Mauvaise digestion",
    "7552.desc1": "Vous ressentez : <br/><br/><ul><li>Un trouble digestif caractérisé par une douleur et un inconfort chronique centré sur la région de l'estomac. Elle se traduit par une impression de « mal digérer ».</li><li>Une sensation gênante de plénitude de l'estomac après le repas ;</li><li>Une satiété précoce ou impression d'être rassasié(e) rapidement, avec incapacité à finir un repas de taille normale ;</li><li>Des douleurs ou brûlures au creux de l'estomac.</li></ul>",
    "7552.desc2": "La solution Cup'me : Stimuler les muscles de la ceinture abdominale. Cela aura pour effet d'activer leur fonction d'aide à la digestion.",
    "7552.find01": "Vos muscles sont maintenant détendus, et vous ressemblez à Michael Phelps avec les traces rougeâtres résultantes de l'aspiration des ventouses. ",
    "7552.find02": "Les tensions que vous pouviez ressentir sont moins pesantes.",
    "7552.find03": "Vous pourrez refaire une séance d'ici 48h.",
    "7552.liste": "Le conseil de votre équipe Cup'me :",
    "7552.liste1": "évitez les mauvaises positions et les mouvements qui provoquent la sciatique ;",
    "7552.liste2": "le repos au lit prolongé est déconseillé ;",
    "7552.liste3": "lorsque vous êtes allongé sur le dos, surélevez vos jambes pour minimiser la douleur (à l'aide d'oreillers fermes placés sous vos genoux) ;",
    "7552.liste4": "si vous dormez sur le côté, placez un petit coussin ferme entre vos genoux ;",
    "7552.liste5": "la chaleur détend la musculature contractée : prenez des bains chauds, faites des enveloppements chauds, utilisez un coussin chauffant ;",
    "7552.liste6": "si la douleur est supportable, poursuivez et adaptez vos activités, sans forcer ;",

    "7553.title": "Protocole pour soulager les Courbatures quadriceps avec ventouse sèche",
    "7553.desc1": "Les courbatures sont dues à de minuscules fissures des fibres musculaires, suite à un effort excessif.<br><br>1. Elles peuvent également être la conséquence d'une infection virale telle que la grippe.<br><br>2. Elles apparaissent généralement quelques à 48 heures après un exercice musculaire intense et/ou inhabituel<br><br>Lors de courbatures au niveau des quadriceps, la palpation du muscle est sensible de façon diffuse avec potentiellement un point douloureux plus localisé. Cela est le résultat d'une activité",
    "7553.desc2": "La solution Cup'me : Détendre les fibres de votre muscle courbaturé et ressentir immédiatement de la légèreté !",
    "7553.find01": "Vos muscles sont maintenant détendus, et vous ressemblez à Michael Phelps avec les traces rougeâtres résultantes de l'aspiration des ventouses.",
    "7553.find02": "Votre quadriceps est désormais plus détendu et vos douleurs musculaires moins contraignantes. Vous pourrez refaire une séance d'ici 24h en cas de tensions musculaires résiduelles gênantes.",
    "7553.find03": "Le conseil de votre équipe Cup'me : Consultez votre médecin si vos courbatures/douleurs persistent.",

    "7554.title": "Protocoles contre les maux de tête",
    "7554.desc1": "En réalité, il n'existe pas un mais plusieurs types de maux de tête. <br/><br/>Lorsque ces maux de tête sont dûs à des tensions cervicales, leur étirement permettra de soulager ces tensions.",
    "7554.desc2": "La solution Cup'me : Relâcher les tensions cervicales et des trapézes.",
    "7554.find01": "Vos muscles sont maintenant détendus, et vous ressemblez à Michael Phelps avec les traces rougeâtres résultantes de l'aspiration des ventouses. ",
    "7554.find02": "Les tensions que vous pouviez ressentir sont moins pesantes.",
    "7554.find03": "Vous pourrez refaire une séance d'ici 48h.",
    "7554.liste": "Le conseil de votre équipe Cup'me :",
    "7554.liste1": "Effectuez une activité physique avec de l'amplitude au niveau du cou et des épaules, type : tennis, natation…",
    "7554.liste2": "Maintenez au chaud vos muscles car le froid aura tendance à augmenter les crispations musculaires",

    "7555.title": "Protocole sciatique",
    "7555.desc1": "La douleur sciatique irradie dans la fesse, le long de l'arrière de la cuisse et parfois jusqu'au bas de la jambe. Dans certains cas, elle passe sur le devant de la cuisse et descend sur le côté de la jambe. Des fourmillements ou des engourdissements peuvent être associés. <br/><br/>Seules les douleurs sciatiques anciennes et connues peuvent être soulagées en automédication et toujours selon les conseils du médecin.",
    "7555.desc2": "La solution Cup'me : Apporter de la souplesse musculaire en étirerant en douceur certains endroits stratégiques. Cela aura pour effet de vous apporter un rapide bien-être en relâchant des muscles douloureux car sous-tensions,",
    "7555.liste": "Le conseil de votre équipe Cup'me :",
    "7555.liste1": "évitez les mauvaises positions et les mouvements qui provoquent la sciatique ;",
    "7555.liste2": "le repos au lit prolongé est déconseillé ;",
    "7555.liste3": "lorsque vous êtes allongé sur le dos, surélevez vos jambes pour minimiser la douleur (à l'aide d'oreillers fermes placés sous vos genoux) ;",
    "7555.liste4": "des exercices de relaxation, comme des exercices de respirations par exemple ;",
    "7555.liste5": "si vous dormez sur le côté, placez un petit coussin ferme entre vos genoux ;",
    "7555.liste6": "la chaleur détend la musculature contracté : prenez des bains chauds, faites des enveloppements chauds, utilisez un coussin chauffant, et si la douleur est supportable, poursuivez et adaptez vos activités, sans forcer."
  }
}
